[{
        "Nummer": 1,
        "Land": "Deutschland",
        "Berg": "Herzogstand",
        "Beschreibung": "Vom Herzogstand bis Heimgarten fuehrt eine herrliche Gratueberschreitung. Mit grandiosen Aussichten in das Bayerische Alpenvorland darf als die wohl schoenste Fotowanderung in den Muenchner Hausbergen bezeichnet werden! Eine wahre Genusstour fuer Bergliebhaber mit einer einfachen Variante fuer Gelegenheitswanderer.",
        "Tourname": "",
        "Schwierigkeit": "schwer",
        "Dauer": "7,0",
        "KM": "14,2",
        "Aufstieg": 1186,
        "Abstieg": 1186
    },
    {
        "Nummer": 2,
        "Land": "Deutschland",
        "Berg": "Schrecksee",
        "Beschreibung": "Der Schrecksee ist wohl unbestritten der schoenste Bergsee der deutschen Alpen. Eingebettet in Wiesenhaenge und dekoriert mit einer kleinen Insel, ist der Schrecksee ein besonderes Idyll in den Allgaeuer Alpen.",
        "Tourname": "",
        "Schwierigkeit": "schwer",
        "Dauer": "9,0",
        "KM": "20",
        "Aufstieg": 1600,
        "Abstieg": 1600
    },
    {
        "Nummer": 3,
        "Land": "Deutschland",
        "Berg": "Geroldsee",
        "Beschreibung": "Zwischen Mittenwald und Garmisch-Partenkirchen ruht ein unscheinbar gelegener, kleiner See: der Geroldsee. Wenn man nicht wuesste, dass hier die Natur (und einige Bauern) ein besonders wohlgeformtes Idyll erschaffen haben, man wuerde wohl nur zuegig vorbeifahren.",
        "Tourname": "",
        "Schwierigkeit": "leicht",
        "Dauer": "2,4",
        "KM": "10",
        "Aufstieg": 160,
        "Abstieg": 160
    },
    {
        "Nummer": 4,
        "Land": "Deutschland",
        "Berg": "Koenigssee",
        "Beschreibung": "Das Berchtesgadener Land ist eine der schoensten Landschaften Deutschlands. Koenigssee und Obersee erinnern mit den angrenzenden Bergen an norwegische Fjorde. Die beiden Seen liegen inmitten des Nationalpark Berchtesgaden und bieten zahlreiche spannende Fotomotive fuer Alpenfans. Die Kirche St.Bartholomae vor der beeindruckenden Watzmann Ostwand und das Bootshaeuschen am Obersee sind die bekanntesten darunter.",
        "Tourname": "",
        "Schwierigkeit": "leicht",
        "Dauer": "1,4",
        "KM": "5,5",
        "Aufstieg": 105,
        "Abstieg": 105
    },
    {
        "Nummer": 5,
        "Land": "Deutschland",
        "Berg": "Schloss Neuschwanstein",
        "Beschreibung": "Das Schloss Neuschwanstein ist ohne Zweifel einer der groessten Besuchermagneten der Bayerischen Alpen und sogar Deutschlands. Diese Tour nimmt alle bekannten Fotospots mit, wuerzt dies mit ruhigen Ecken und wenig bekannten Ausblicken und ist dabei abwechslungsreich und wird nicht langweilig. Und bei rund 20km Distanz mit 1000 Hoehenmetern ist sie alles andere als eine schnelle Sehenswuerdigkeit, die man auf einer Europareise erleben kann! ",
        "Tourname": "",
        "Schwierigkeit": "schwer",
        "Dauer": "8,0",
        "KM": "20",
        "Aufstieg": 970,
        "Abstieg": 970
    },
    {
        "Nummer": 6,
        "Land": "Oesterreich",
        "Berg": "Seebensee",
        "Beschreibung": "Um das Panorama eines bekannten Berges zu geniessen, muss man sich bekanntermassen in den umliegenden Bergen aufhalten. So auch bei dieser Wanderung mit Zugspitzpanorama.  ",
        "Tourname": "",
        "Schwierigkeit": "mittel/schwer",
        "Dauer": "5,0",
        "KM": "13",
        "Aufstieg": 880,
        "Abstieg": 880
    },
    {
        "Nummer": 7,
        "Land": "Oesterreich",
        "Berg": "Olpererhuette",
        "Beschreibung": "Der bekannteste Fotospot Tirols duerfte wohl eine kleine Haengebruecke im Zillertal sein. Unweit der Olperer Huette zieht die kleine Bruecke taeglich hunderte Bergwanderer in seinen Bann.",
        "Tourname": "",
        "Schwierigkeit": "mittel",
        "Dauer": "5,1",
        "KM": "14",
        "Aufstieg": 875,
        "Abstieg": 875
    },
    {
        "Nummer": 8,
        "Land": "Oesterreich",
        "Berg": "Zell am See",
        "Beschreibung": "Im Salzburger Land liegt eine der beliebtesten Sehenswuerdigkeiten der Alpen: Zell am See mit dem dazugehoerigen Zeller See. ",
        "Tourname": "",
        "Schwierigkeit": "mittel/schwer",
        "Dauer": "8,0",
        "KM": "20",
        "Aufstieg": 1470,
        "Abstieg": 1470
    },
    {
        "Nummer": 9,
        "Land": "Oesterreich",
        "Berg": "Dachstein",
        "Beschreibung": "Mit 850 Hoehenmetern zaehlt die Dachstein-Suedwand zu den imposantesten Waenden der Ostalpen. Der „Dachstein-Professor“ Friedrich Simony liess nach seiner Besteigung des Dachsteins von Sueden durchzogen von „recht abscheulichem Klettern“ mit Hilfe einiger Goenner den \"Dachstein Randkluftsteig\" errichten, den ersten Klettersteig der Alpen.",
        "Tourname": "Johann Klettersteig ",
        "Schwierigkeit": "schwer",
        "Dauer": "8,0",
        "KM": "",
        "Aufstieg": 1200,
        "Abstieg": 200
    },
    {
        "Nummer": 10,
        "Land": "Oesterreich",
        "Berg": "Hallstatt",
        "Beschreibung": "Kaum ein Ort in den Ostalpen steht so sehr fuer die Alpenidylle wie das kleine Dorf Hallstatt. Die Chinesen waren gleich so verzueckt, dass sie die Gemeinde (samt See!) als Attraktion nachbauten.",
        "Tourname": "",
        "Schwierigkeit": "leicht/mittel",
        "Dauer": "2,0",
        "KM": "5,6",
        "Aufstieg": 330,
        "Abstieg": 330
    },
    {
        "Nummer": 11,
        "Land": "Oesterreich",
        "Berg": "Achensee",
        "Beschreibung": "Zwischen Rofan und Karwendel erstreckt sich malerisch der Achensee. Der laenglich gezogene See erscheint eingezwaengt in den steilen Berghaengen wie ein klassischer norwegischer Fjord. ",
        "Tourname": "Baerenkopf",
        "Schwierigkeit": "mittel/schwer",
        "Dauer": "6,2",
        "KM": "16",
        "Aufstieg": 1240,
        "Abstieg": 1240
    },
    {
        "Nummer": 12,
        "Land": "Oesterreich",
        "Berg": "Innsbruck Karwendel",
        "Beschreibung": "Sie ist die oesterreichweit einzige Stadt inmitten einer alpinen Bergwelt: Innsbruck. Die umgebenden Berge sind allesamt zu bewandern, teils erleichtern Gondelbahnen den Auf- und Abstieg direkt aus dem Stadtzentrum.",
        "Tourname": "Karwendelblick hoch ueber Innsbruck",
        "Schwierigkeit": "mittel",
        "Dauer": "4,0",
        "KM": "10",
        "Aufstieg": 740,
        "Abstieg": 740
    },
    {
        "Nummer": 13,
        "Land": "Oesterreich",
        "Berg": "Innsbruck Citytour",
        "Beschreibung": "Innsbruck ist keine ueberwaeltigend grosse Metropole. Ihre Einzigartigkeit besteht dafuer in ihrer alpinen Lage. Blicke aus der Innenstadt gen Himmel bleiben an den prominenten, die Stadt umrahmenden Bergketten haengen.",
        "Tourname": "Die Hauptstadt der Alpen urban entdecken",
        "Schwierigkeit": "leicht",
        "Dauer": "2,0",
        "KM": "6",
        "Aufstieg": 0,
        "Abstieg": 0
    },
    {
        "Nummer": 14,
        "Land": "Schweiz",
        "Berg": "Zermatt – Matterhorn",
        "Beschreibung": "Eine der grossartigsten Kulissen der Alpen und das beste Spotlight auf das Wahrzeichen der Schweiz werden bei dieser Tour mit relativ wenig Anstrengung verbunden. Der unverkennbare Blick auf den Toblerone-Gipfel kombiniert mit seiner Spiegelung in einem der Seen ist Zweifelsohne das wohl bekannteste Panorama der Schweiz. ",
        "Tourname": "",
        "Schwierigkeit": "mittel",
        "Dauer": "4,0",
        "KM": "9,1",
        "Aufstieg": 680,
        "Abstieg": 680
    },
    {
        "Nummer": 15,
        "Land": "Schweiz",
        "Berg": "Saxer Luecke - Faehlensee",
        "Beschreibung": "Mit einer nahezu surrealen Zahl an imposanten Aussichten punktet diese Tour im Alpstein-Massiv. Die Wanderung entlang des Stauberenfirst fuehrt den Fotowanderer zu einem der bekanntesten Fotospots der Schweiz: Die Saxer Luecke. Nahezu senkrecht erheben sich hier die Felsplatten aus dem Rheintal fast 2000 Hoehenmeter und gipfeln in markant geschwungenen Felsplatten.",
        "Tourname": "",
        "Schwierigkeit": "schwer",
        "Dauer": "6,5",
        "KM": "17,5",
        "Aufstieg": 660,
        "Abstieg": 1530
    },
    {
        "Nummer": 16,
        "Land": "Schweiz",
        "Berg": "Bachalpsee",
        "Beschreibung": "Das Dreigestirn Eiger-Moench-Jungfrau ist weit ueber die Landesgrenzen hinaus bekannt und zieht viele Besucher in diese Region. Die massiven Felsformationen stehen im malerischen Kontrast mit ewigem Eis, hohen Felsklippen, wasserreichen Bergbaechen und einem saftig-gruenen Tal.",
        "Tourname": "",
        "Schwierigkeit": "mittel/schwer",
        "Dauer": "6,0",
        "KM": "16",
        "Aufstieg": 780,
        "Abstieg": 1400
    },
    {
        "Nummer": 17,
        "Land": "Schweiz",
        "Berg": "Alpstein Seealpsee + Aescher ",
        "Beschreibung": "Das Gasthaus Aescher in der Nordostschweiz ist das prominenteste Gasthaus der Alpen. Binnen weniger Jahre hat es sich – aufgrund seiner atemberaubenden, einzigartigen Lage, eingerahmt von einem massiven Felsvorsprung – von einem unscheinbaren Geheimtipp zu weltweiter Beliebtheit verwandelt. Seit den 2010er Jahren gilt es als einer der meistbesuchten Orte der Schweiz. ",
        "Tourname": "",
        "Schwierigkeit": "mittel",
        "Dauer": "4,6",
        "KM": "11",
        "Aufstieg": 630,
        "Abstieg": 1350
    },
    {
        "Nummer": 18,
        "Land": "Schweiz",
        "Berg": "Augstmatthorn",
        "Beschreibung": "Steil aber zugleich sanft schmiegen sich Bergwiesen an die steilen Haenge. Wie gemalt fuehren sie in vielen Schwuengen Richtung Horizont. 1500 Tiefenmeter bis hinunter an den Brienzersee und nach Interlaken verstaerken den luftigen Eindruck. Diese eindrucksvolle Wanderung fuehrt entlang eines aussergewoehnlichen Steilwiesengrats: Der Brienzergrat (auch als Hardergrat bezeichnet).",
        "Tourname": "",
        "Schwierigkeit": "schwer",
        "Dauer": "7,0",
        "KM": "16",
        "Aufstieg": 1680,
        "Abstieg": 980
    },
    {
        "Nummer": 19,
        "Land": "Schweiz",
        "Berg": "Rigi",
        "Beschreibung": "Die Koenigin Rigi ist mehr als ein Berg. So jedenfalls beschreibt der am Fusse der Rigi aufgewachsene Publizist Adi Kaelin beschreibt den Ausflugsberg in seinem gleichnamigen Bilder- und Geschichtenbuch.  ",
        "Tourname": "",
        "Schwierigkeit": "leicht/mittel",
        "Dauer": "3,2",
        "KM": "10,5",
        "Aufstieg": 120,
        "Abstieg": 800
    },
    {
        "Nummer": 20,
        "Land": "Italien",
        "Berg": "Vilnoess - Kirche St. Ranui",
        "Beschreibung": "Wohl jeder Alpenfan hat schon einmal ein Bild eines Kirchleins vor einer massiven Dolomit-Kulisse gesehen. Die Bilderbuch-Version eines solchen befindet sich in Sankt Magdalena im Villnoesstal. Mit einem einfachen, aber genussvollen Halbtagesspaziergang verknuepft man die schoensten Foto- und Aussichtspunkte. Sehenswert ist zudem ein Besuch im oertlichen Museum.",
        "Tourname": "",
        "Schwierigkeit": "leicht",
        "Dauer": "2,0",
        "KM": "5",
        "Aufstieg": 150,
        "Abstieg": 200
    },
    {
        "Nummer": 21,
        "Land": "Italien",
        "Berg": "Pragser Wildsee – Lago di Braies",
        "Beschreibung": "Bei Fotografen wohl mehr als bekannt, ist der Pragser Wildsee (ital. Lago die Braies) seit mehr als einem Jahrhundert ein beliebter Ausflugsort in den Alpen fuer Jung und Alt. Hier trifft ein ruhiger Bergsee auf touristische Erschliessung. Die beeindruckende Kroenung des Panoramas ist jedoch die unglaublich maechtige Nordwand des Seekofels, die den Blick beschraenkt.",
        "Tourname": "",
        "Schwierigkeit": "leicht",
        "Dauer": "2,0",
        "KM": "6,5",
        "Aufstieg": 150,
        "Abstieg": 150
    },
    {
        "Nummer": 22,
        "Land": "Italien",
        "Berg": "Drei Zinnen",
        "Beschreibung": "Die Drei Zinnen sind das beruehmte Wahrzeichen der Dolomiten. Die massiven Nordwaende der drei einzigartig geformten Felsbaenke sind das wohl begehrteste Fotomotiv im schoensten Gebirge der Welt. ",
        "Tourname": "",
        "Schwierigkeit": "leicht/mittel",
        "Dauer": "4,0",
        "KM": "9,3",
        "Aufstieg": 407,
        "Abstieg": 407
    },
    {
        "Nummer": 23,
        "Land": "Italien",
        "Berg": "Cinque Torri",
        "Beschreibung": "Paul Grohmann, Alpinist und Mitberuender des oesterreichischen Alpenvereins, war bereits im 19. Jahrhundert von den einmaligen Aussichten rund um die Cinque Torri begeistert: „Ein Meer von Bergen liegt vor uns und es waere ganz vergeblich, diese aufzuzaehlen oder schildern zu wollen. Nur die Kamera koennte den Eindruck teilweise wiedergeben.“",
        "Tourname": "",
        "Schwierigkeit": "mittel",
        "Dauer": "4,0",
        "KM": "10,5",
        "Aufstieg": 600,
        "Abstieg": 600
    },
    {
        "Nummer": 24,
        "Land": "Italien",
        "Berg": "Seiser Alm ",
        "Beschreibung": "Die Seiser Alm ist die groesste Hochalm der Alpen und gleichsam wohl einer der malerischsten Orte der Dolomiten.",
        "Tourname": "",
        "Schwierigkeit": "mittel",
        "Dauer": "4,0",
        "KM": "13",
        "Aufstieg": 300,
        "Abstieg": 300
    },
    {
        "Nummer": 25,
        "Land": "Italien",
        "Berg": "Seceda",
        "Beschreibung": "Die Puez-Geislergruppe begeistert mit einer aussergewoehnlichen landschaftlichen Vielfalt. Am Hotspot Seceda versammeln sich die Landschaftsfotografen zu allen Tageszeiten. Die eindrucksvollen, steil abfallenden Puez-Geislerspitzen kontrastieren zu den perfekt gepflegten Almwiesen des Skigebiets hoch ueber dem Groednertal.  ",
        "Tourname": "",
        "Schwierigkeit": "leicht/mittel",
        "Dauer": "2,0",
        "KM": "6,5",
        "Aufstieg": 132,
        "Abstieg": 480
    },
    {
        "Nummer": 26,
        "Land": "Italien",
        "Berg": "Courmayeur – Val Ferret",
        "Beschreibung": "Von Huette zu Huette die Alpen Erwandern ist Traum vieler Wanderenthusiasten. Unter den Myriaden an Moeglichkeiten ist die \"Tour du Mont-Blanc\" der wohl bekannteste Huetten-Trek der Alpen. Der Weitwanderweg schlaengelt sich um das Massiv des Mont Blancs und durchquert dabei italienisches, schweizerisches und franzoesisches Staatsgebiet. ",
        "Tourname": "",
        "Schwierigkeit": "mittel/schwer",
        "Dauer": "5,2",
        "KM": "13,8",
        "Aufstieg": 960,
        "Abstieg": 590
    },
    {
        "Nummer": 27,
        "Land": "Frankreich",
        "Berg": "Aiguille du Midi ",
        "Beschreibung": "Die beeindruckendste Aussichtsplattform der Alpen ist wohl ohne Zweifel die Aiguille du Midi. Wie ein Adlerhorst klebt sie unnachahmlich auf den tausend Meter hohen Felszacken zwischen Abgrund und Gletscher.",
        "Tourname": "",
        "Schwierigkeit": "leicht/mittel",
        "Dauer": "2,5",
        "KM": "6,5",
        "Aufstieg": 130,
        "Abstieg": 520
    },
    {
        "Nummer": 28,
        "Land": "Frankreich",
        "Berg": "Mont Blanc-Lac Blanc",
        "Beschreibung": "„Suedbalkon“ wird das alpine Plateau nordwestlich von Mont Blanc und Chamonix genannt. Zwischen Lac Blanc – dem weissen See – und den kleineren Lacs de Chéserys befindet sich die unbestritten schoenste Aussicht auf das gesamte Mont Blanc Massiv.",
        "Tourname": "Chamonix-Lac Blanc",
        "Schwierigkeit": "mittel",
        "Dauer": "4,0",
        "KM": "9",
        "Aufstieg": 930,
        "Abstieg": 480
    },
    {
        "Nummer": 29,
        "Land": "Frankreich",
        "Berg": "Ecrins/La Mejie",
        "Beschreibung": "Die Meije ist bei deutschsprachigen Alpenfreunden zumeist nur im Kontext Alpinbergsteigen und Freeriden bekannt. Unter diesen Sportlern gilt der markante Berg im Pelvoux in den Dauphiné-Alpen als Wahrzeichen der franzoesischen Westalpen. Dennoch ist die Region im deutschsprachigen Raum relativ unbeachtet: Mit ihren 3984m fehlen ihr schliesslich auch 16 Meter fuer den famosen 4000er-Stempel. ",
        "Tourname": "",
        "Schwierigkeit": "mittel/schwer",
        "Dauer": "5,5",
        "KM": "15,5",
        "Aufstieg": 860,
        "Abstieg": 860
    },
    {
        "Nummer": 30,
        "Land": "Slowenien",
        "Berg": "Bleder See",
        "Beschreibung": "Ein romantisches Kirchlein inmitten einer kleinen Insel auf einem See inmitten von Bergen. Der Bleder See ist der wohl meistfotografierte Ort in Slowenien und sicherlich auch in den Slowenischen Alpen.",
        "Tourname": "Traumblicke in Slowenien ",
        "Schwierigkeit": "leicht",
        "Dauer": "1,5",
        "KM": "4",
        "Aufstieg": 270,
        "Abstieg": 270
    }
]